{
    "noticias": [
        {
            "id": 1,
            "titulo": "Lanzamiento Oficial de la Promoción de 6to Grado del Liceo Adán Santana Sierra",
            "fecha": "12 de Diciembre, 2024",
            "contenido": [
                {
                    "tipo": "texto",
                    "texto": "<strong></strong> En un emotivo y colorido acto, el Liceo Adán Santana Sierra celebró el tan esperado lanzamiento de la Promoción de 6to Grado, marcando el inicio de una etapa inolvidable para los estudiantes que están a punto de culminar un ciclo fundamental en su formación académica y personal."
                },
                {
                    "tipo": "imagen",
                    "url": "./images/noticia1.jpeg",
                    "descripcion": "Estudiantes de la promoción Beaumont durante el evento inaugural."
                },
                {
                    "tipo": "texto",
                    "texto": "Bajo el nombre <strong>\"Beaumont\"</strong> (Bella Montaña, en francés) y el inspirador lema <strong>\"Benevolentes Estudiantes Atentos y Unidos Mediante un Orden Noble Y tranquilo\"</strong>, los estudiantes de 6to grado fueron presentados como los protagonistas de este año escolar. La actividad estuvo llena de momentos significativos diseñados para destacar el esfuerzo, la unidad y el compromiso de esta promoción con los valores fundamentales del liceo."
                },
                {
                    "tipo": "titulo",
                    "texto": "Un Inicio Cargado de Emoción"
                },
                {
                    "tipo": "texto",
                    "texto": "El evento tuvo lugar en las instalaciones del Liceo Adán Santana Sierra y contó con la presencia de estudiantes, maestros, padres y miembros de la comunidad. La ceremonia inició con un acto protocolar en el que se entonaron las notas del Himno Nacional, seguido por palabras de bienvenida a cargo de la maestra Nahiomy Reyes."
                },
                {
                    "tipo": "texto",
                    "texto": "La maestra ofrece unas palabras de bienvenida a los estudiantes."
                },
                {
                    "tipo": "imagen",
                    "url":"./images/noticia2.jpeg",
                    "descripcion": "Maestra dando la bienbenida"
                },
                {
                    "tipo": "texto",
                    "texto": "Durante su intervención, felicitó a los estudiantes de la promoción Beaumont y resaltó el significado del lema escogido, el cual refleja los valores de bondad, atención, unidad y orden. \"Hoy celebramos el inicio de un camino que los llevará a cumplir sus sueños. Esta promoción es un ejemplo de esfuerzo, unión y excelencia académica\", expresó."
                },
                {
                    "tipo": "titulo",
                    "texto": "Momentos Memorables"
                },
                {
                    "tipo": "texto",
                    "texto": "Uno de los puntos más destacados fue la presentación oficial de los estudiantes de la promoción. Vestidos con camisetas personalizadas que llevaban el nombre \"Beaumont\" y el lema de la promoción, cada estudiante desfiló con entusiasmo mientras los asistentes los aplaudían, reflejando el orgullo que inspira esta generación."
                },
                {
                    "tipo": "texto",
                    "texto": "Estudiantes de la promoción Beaumont desfilando con sus camisetas personalizadas."
                },
                {
                    "tipo": "texto",
                    "texto": "Además, los estudiantes deleitaron al público con una presentación artística que incluyó una emotiva coreografía y una breve obra teatral que destacaba los valores del trabajo en equipo y el respeto mutuo."
                },
                {
                    "tipo": "imagen",
                    "url":"./images/noticia2.jpeg",
                    "descripcion": "Estudiantes en la presentacion"  
                },
                {
                    "tipo": "texto",
                    "texto": "El lanzamiento de la Promoción Beaumont fue mucho más que un evento: fue un momento cargado de significado, diseñado para fortalecer la unión entre estudiantes, familias y la comunidad educativa."
                },
                {
                    "tipo": "texto",
                    "texto": "El lanzamiento de la Promoción Beaumont fue mucho más que un evento: fue un momento cargado de significado, diseñado para fortalecer la unión entre estudiantes, familias y la comunidad educativa."
                },
                {
                    "imagen": "./images/noticia1.jpeg"
                },

                {
                    "id": 2,
                    "titulo": "Semana Cultural en el Liceo Adán Santana Sierra",
                    "fecha": "15 de Enero, 2025",
                    "contenido": [
                        {
                            "tipo": "texto",
                            "texto": "<strong>[Ciudad, República Dominicana] – Fecha:</strong> Del 10 al 15 de enero, el Liceo Adán Santana Sierra celebró su tradicional Semana Cultural, una serie de actividades diseñadas para resaltar la diversidad cultural y el arte entre los estudiantes."
                        },
                        {
                            "tipo": "imagen",
                            "url": "./images/semana-cultural.jpeg",
                            "descripcion": "Estudiantes participando en una de las actividades culturales durante la Semana Cultural."
                        },
                        {
                            "tipo": "texto",
                            "texto": "La semana estuvo llena de talleres, exposiciones artísticas y presentaciones musicales, donde los estudiantes mostraron su talento en diversas áreas. Desde pintura y danza, hasta teatro y gastronomía tradicional."
                        },
                        {
                            "tipo": "titulo",
                            "texto": "Cultura y Diversidad en Acción"
                        },
                        {
                            "tipo": "texto",
                            "texto": "El acto inaugural incluyó una ceremonia en la que se resaltaron los valores de respeto y la importancia de la inclusión. Cada día de la semana tuvo una temática distinta, como el Día del Arte, Día de la Música y Día de la Gastronomía."
                        },
                        {
                            "tipo": "imagen",
                            "url": "./images/talleres-artisticos.jpeg",
                            "descripcion": "Talleres artísticos durante la Semana Cultural."
                        }
                    ],
                    "imagen": "./images/semana-cultural.jpeg"
                }
            ]
        }
        
    ]
}